answer_1_1 = """Ответ 11"""
answer_1_2 = """Ответ 12"""
answer_1_3 = """Ответ 13"""
answer_1_4 = """Ответ 14"""


answer_2_1 = """Ответ 21"""
answer_2_2 = """Ответ 22"""
answer_2_3 = """Ответ 23"""
answer_2_4 = """Ответ 24"""


answer_3_1 = """Ответ 31"""
answer_3_2 = """Ответ 32"""
answer_3_3 = """Ответ 33"""
answer_3_4 = """Ответ 34"""


answer_4_1 = """Ответ 41"""
answer_4_2 = """Ответ 42"""
answer_4_3 = """Ответ 43"""
answer_4_4 = """Ответ 44"""


answer_5_1 = """Ответ 51"""
answer_5_2 = """Ответ 52"""
answer_5_3 = """Ответ 53"""
answer_5_4 = """Ответ 54"""
