START_COMMAND_TEXT = """Привет!\n
Это развлекательный бот, созданный для поддержки программы опеки животных Московского Зоопарка.
Чтобы увидеть список всех команд и возможностей введите или нажмите /help"""


HELP_COMMAND_TEXT = """Список доступных команд данного бота:\n
/animal - запуск развлекательного опроса для определения Вашего тотемного животного
/help - вывести список доступных команд 
/about - о нас
/contacts - контакты Московского Зоопарка
/creators - о создателях бота"""


CONTACTS_COMMAND_TEXT = """Актуальная информация о том, как с нами связаться:"""


ABOUT_COMMAND_TEXT = """Ссылки на наши ресурсы:"""


CREATORS_COMMAND_TEXT = """Данный бот создан командой разработчиков Team_6 в составе:
<имена и фамилии>

при поддержке онлайн школы программирования SkillFactory.
2023"""


NOT_NONE_STATE_CANCEL_COMMAND_TEXT = """Вы остановили опрос.
Если вы захотите вновь пройти его, то придётся начать сначала.
Для этого введите команду или нажмите /animal\n
Для вывода всех доступных команд - /help"""


NONE_STATE_CANCEL_COMMAND_TEXT = """Вы ещё не приступили к новому опросу."""
